task_explain_list = ["	•	문장 구조 바꾸기: 의미가 같지만 다른 구조의 문장으로 변형하기\n"
                     ""
                     "원본 문장과 변형된 문장이 서로 동일한 의미를 지녀야 한다. 표제어는 그대로 사용한다.\n예시)\n"
                     "대한민국에서 재배한 담배는 모두 한국담배인삼공사가 구매한다.\n"
                     "=>	한국담배인삼공사는 우리 나라에서 재배한 모든 담배를 사들인다.",
                     "	•	문장 구조 바꾸기: 의미가 같지만 다른 구조의 문장으로 변형하기\n"
                     ""
                     "원본 문장과 변형된 문장이 서로 동일한 의미를 지녀야 한다. 표제어는 그대로 사용한다.\n예시)\n"
                     "대한민국에서 재배한 담배는 모두 한국담배인삼공사가 구매한다.\n"
                     "=>	한국담배인삼공사는 우리 나라에서 재배한 모든 담배를 사들인다.",
                     "	•	문장 구조 바꾸기: 의미가 같지만 다른 구조의 문장으로 변형하기\n"
                     ""
                     "원본 문장과 변형된 문장이 서로 동일한 의미를 지녀야 한다. 표제어는 그대로 사용한다.\n예시)\n"
                     "대한민국에서 재배한 담배는 모두 한국담배인삼공사가 구매한다.\n"
                     "=>	한국담배인삼공사는 우리 나라에서 재배한 모든 담배를 사들인다.",
                     "	•	문장 구조 바꾸기: 의미가 같지만 다른 구조의 문장으로 변형하기\n"
                     ""
                     "원본 문장과 변형된 문장이 서로 동일한 의미를 지녀야 한다. 표제어는 그대로 사용한다.\n예시)\n"
                     "대한민국에서 재배한 담배는 모두 한국담배인삼공사가 구매한다.\n"
                     "=>	한국담배인삼공사는 우리 나라에서 재배한 모든 담배를 사들인다.",
                     "	•	문장 구조 바꾸기: 의미가 같지만 다른 구조의 문장으로 변형하기\n"
                     ""
                     "원본 문장과 변형된 문장이 서로 동일한 의미를 지녀야 한다. 표제어는 그대로 사용한다.\n예시)\n"
                     "대한민국에서 재배한 담배는 모두 한국담배인삼공사가 구매한다.\n"
                     "=>	한국담배인삼공사는 우리 나라에서 재배한 모든 담배를 사들인다."
                     ]